/* Print panel summary item title for whether mind map should be printed centered. */
"Center Mind Map" = "マインドマップを中央にプリント";

/* Print panel summary item title for whether header and footer (page number, date, document title) should be printed. */
"Header and Footer" = "ヘッダとフッタ";

/* Print panel summary value when background printing is off.
   Print panel summary value when header and footer printing is off.
   Print panel summary value when mind map centering is off. */
"Off" = "切";

/* Print panel summary value when background printing is on.
   Print panel summary value when header and footer printing is on.
   Print panel summary value when mind map centering is on. */
"On" = "入";

/* Print panel summary item title for whether the background should be printed. */
"Print Background" = "背景をプリント";

/* Print panel summary value when the mind map should be scaled by x%. */
"Scale" = "サイズ調整";

/* Print panel summary item title for the current scale factor. */
"Scale Factor" = "サイズ調整率";

/* Print panel summary value when the mind map should be scaled to fit page. */
"Scale To Fit" = "用紙サイズにあわせる";

/* Print panel summary item title for scaling type. */
"Scaling" = "サイズ調整";

